[{
        "name": "Cтвол РС",
        "description": "Для подачи воды к очагу пожара используются пожарные стволы различных модификаций. Самые простые создают сплошную компактную струю, некоторые модели позволяют струю распылять, а также создавать водяную завесу для защиты от теплового потока. Особый класс представляют стволы для создания воздушно-механической пены из раствора пенообразователя."
    },
    {
        "name": "Ствол РСК",
        "description": "Ствол пожарный комбинированный РСК предназначен для тушения возгораний сплошной и распыленной (с изменяющимся углом факела) струей воды. Корпус ствола оборудован запорным устройством, что позволяет регулировать подачу и прекращение подачи воды."
    },
    {
        "name": "ГПС",
        "description": "Пеногенератор ГПС необходим для получения воздушно-механической пены, путем преобразования ее из водного раствора пенообразователя."
    },
    {
        "name": "ПУРГА",
        "description": "Это устройства, предназначенные для тушения пожаров с помощью ВМП средней кратности, с уникальной особенностью подачи огнетушащих веществ на большие расстояния."
    },
    {
        "name": "СВП",
        "description": "Стволы предназначены для получения воздушно-механической пены из водного раствора пенообразователя, формирования и направления струи для тушения пожара. "
    },
    {
        "name": "ПЛС",
        "description": "Учитывая, что в настоящее время в подразделениях пожарной охраны эксплуатируется большое количество различных по расходу ручных пожарных стволов, назрела необходимость к ручным пожарным стволам РС-50 отнести стволы с расходом до 5 л/с, а к ручным стволам РС-70 – стволы с расходом от 5 до 15 л/с. Пожарные стволы с расходом более 15 л/с отнести к лафетным стволам (Теребнев В. В. «Пожарная тактика. Понятие о тушении пожара», 2010 г.)"
    },
    {
        "name": "Разветвление",
        "description": "Разделение водного потока, который подается для тушения пожара, а также регулировка его количества – главная функциональная «обязанность» рукавных разветвляющих деталей. Технические параметры позволяют использовать данные устройства в любом возможном климатическом поясе: умеренном, арктическом и тропическом."
    },
    {
        "name": "Переходная соединительная головка",
        "description": "Головки, которые используются и необходимы для переходов между рукавами разных диаметров, должны обеспечивать оперативное, водонепроницаемое и надежное соединение рукавов разных диаметров, а также для интеграции с прочим оборудованием. Такой вид головок является своеобразным переходником, и эксплуатируются с целью перехода с одного диаметра на другой без каких-либо осложнений."
    },
    {
        "name": "Зажим рукавный",
        "description": "Пожарно-техническое вооружение, так же может попасть под воздействие данного несанкционированного орошения водой, что скажется на времени возвращения в подразделение, ведь усложниться сбор ПТВ (во время зимы). Второе, это перерасход воды, которая тратиться впустую, а не на тушение пожара."
    },
    {
        "name": "Задержка рукавная",
        "description": "Для эффективного, быстрого устранения очага возгорания, работникам МЧС приходится фиксировать пожарные рукава в вертикальном положении с помощью задержки рукавной пожарной. Например, между лестничными пролетами, параллельно эвакуационной лестнице, ограждению, стене, прочим конструкциям. Рукав имеет относительно гладкую структуру, поэтому закрепить вертикальное положение не всегда получается просто, это и есть прямое назначение данного вида пожарно-технического вооружения."
    },
    {
        "name": "Колонка пожарная",
        "description": "Пожарная колонка (КПА) – это специальное устройство предназначенное для открывания (закрывания) пожарного гидранта (ПГ) и подачи воды под давлением при заборе жидкости из сети водопровода по присоединяемым пожарным рукавам к очагу пожара. Колонка изготавливается в климатическом исполнении. Устройство пожарной колонки представляет собой верхний и нижний металлический корпус соединённые между собой со своеобразным вентилем проходящем внутри корпуса и резьбовым соединением, расположенным внизу корпуса для накручивания на пожарный гидрант. Верхняя часть колонки имеет два вентиля предназначенные для перекрытия и регулировки потока воды проходящей через выходные патрубки оборудованные соединительными головками ГМН-80. Регулировка забора воды осуществляется вручную путем вращения Т-образного ключа.Пожарная колонка вывозится на пожарных автомобилях из расчета одна колонка на один автомобиль."
    },
    {
        "name": "Ключ рукавный",
        "description": "Основное назначение ключей для пожарной соединительной арматуры К-80 и К-150 – это соединение и разъединение между собой соединительных полугаек (головок) пожарных рукавов разных диаметров, а так же данный вид пожарно технического вооружения являются необходимым инструментом при тушении пожаров и проведению АСР, во время работы с различным ПТВ."
    },
    {
        "name": "Крюк для открывания крышек гидрантов",
        "description": ""
    },
    {
        "name": "Мостики рукавные",
        "description": ""
    },
    {
        "name": "Гидроэлеватор Г-600",
        "description": "Гидроэлеватор Г-600 – представляет собой устройство эжекторного типа (струйный насос) предназначенного для забора воды из открытых водоисточников, которые находятся ниже уровня насоса до 20 м и удалены от пожарного автомобиля на расстоянии до 100 метров. Гидроэлеватор может забрать воду из водоисточников с небольшой глубины (5-10 см). Это свойство позволяет использовать устройство для откачки воды, пролитой при тушении пожара.В ситуациях, когда уровень воды в пожарном пруду находится существенно ниже уровня насоса, а это свыше глубины забора 7,5 метров или резервуар чересчур загрязнен и является не доступным для подъезда автомобильного транспорта, то забор жидкости может происходить за счет такого вспомогательного пожарного оборудования, как гидроэлеватор Г-600 и Г-600А."
    },
    {
        "name": "Лестница штурмовая",
        "description": ""
    },
    {
        "name": "Лестница трехколенная",
        "description": ""
    },
    {
        "name": "Лестница-палка",
        "description": ""
    },
    {
        "name": "Лом шаровой головкой",
        "description": ""
    },
    {
        "name": "Лом легкий",
        "description": ""
    },
    {
        "name": "Лом тяжелый",
        "description": ""
    },
    {
        "name": "Багор металлический",
        "description": ""
    },
    {
        "name": "Ножовка столярная",
        "description": ""
    },
    {
        "name": "Топор",
        "description": ""
    },
    {
        "name": "Лопата штыковая",
        "description": ""
    },
    {
        "name": "Лопата совковая",
        "description": ""
    },
    {
        "name": "Веревка пожарная спасательная",
        "description": ""
    },
    {
        "name": "Фонарь осветительный",
        "description": ""
    },
    {
        "name": "Диэлектрические перчатки",
        "description": ""
    },
    {
        "name": "Диэлектрические боты",
        "description": ""
    },
    {
        "name": "Диэлектрический коврик",
        "description": ""
    },
    {
        "name": "Сетка всасывающая",
        "description": ""
    },
    {
        "name": "Головки соединительные переходные",
        "description": ""
    },
    {
        "name": "Водосборник ВС-125",
        "description": ""
    },
    {
        "name": "Ручные пожарные стволы типа ОРТ",
        "description": ""
    },
    {
        "name": "Ранцевая установка импульсного пожаротушения",
        "description": ""
    }]
